{
  "copilot.vim": { "branch": "release" },
  "delimitMate": { "branch": "master" },
  "deoplete.nvim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-lspfuzzy": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-expand-region": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-sneak": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "vimagit": { "branch": "master" }
}